@extends("user.layouts.mainLayout")
@section("title")
   قوانین
@endsection
@section("content")
    <main class="my-5 contactUs">
        <div class="container-lg container-fluid">
            <div class="row">
                <div class="col-12 mb-5">
                    <div class="topic-shadow">
                        <h1>
                            قوانین
                        </h1>
                        <span>
                            Statute
                        </span>
                    </div>
                </div>

                <div class="col-12">
                    <div class="topic-top topic-top-q ">
                        <h4 >
                            درباره ما بیشتر بخوانید
                        </h4>
                    </div>
                    <h4 class="tilte-pink mt-4">
                        تعاریف
                    </h4>
                    <p class="font-df">
                        فروشگاه ایران نوا کار خود را در عرصه فروش محصولات بازی های آنلاین از سال 1396 در شبکه های مجازی شروع کرد، با بیشتر شدن سفارشات و برای راحتی شما عزیزان تصمیم گرفتیم تا در سال 1399 این فروشگاه اینترنتی را در بستر وب راه اندازی کنیم.
                        فروشگاه ایران نوا هم اکنون موفق به اشغال زایی برای بیش از 50 نفر شده است!
                        در فروشگاه ایران نوا محصولات مجازی بازی های آنلاین و خدمات درون برنامه ای آن ها انجام میشود
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می‌باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می‌طلبد تا با نرم‌افزارها شناخت بیشتری را برای طراحان رایانه ای علی‌الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می‌توان امید
                    </p>
                    <h4 class="tilte-pink">
                        تعاریف
                    </h4>
                    <p class="font-df">
                        فروشگاه ایران نوا کار خود را در عرصه فروش محصولات بازی های آنلاین از سال 1396 در شبکه های مجازی شروع کرد، با بیشتر شدن سفارشات و برای راحتی شما عزیزان تصمیم گرفتیم تا در سال 1399 این فروشگاه اینترنتی را در بستر وب راه اندازی کنیم.
                        فروشگاه ایران نوا هم اکنون موفق به اشغال زایی برای بیش از 50 نفر شده است!
                        در فروشگاه ایران نوا محصولات مجازی بازی های آنلاین و خدمات درون برنامه ای آن ها انجام میشود
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می‌باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می‌طلبد تا با نرم‌افزارها شناخت بیشتری را برای طراحان رایانه ای علی‌الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می‌توان امید
                    </p>
                    <h4 class="tilte-pink">
                        تعاریف
                    </h4>
                    <p class="font-df">
                        فروشگاه ایران نوا کار خود را در عرصه فروش محصولات بازی های آنلاین از سال 1396 در شبکه های مجازی شروع کرد، با بیشتر شدن سفارشات و برای راحتی شما عزیزان تصمیم گرفتیم تا در سال 1399 این فروشگاه اینترنتی را در بستر وب راه اندازی کنیم.
                        فروشگاه ایران نوا هم اکنون موفق به اشغال زایی برای بیش از 50 نفر شده است!
                        در فروشگاه ایران نوا محصولات مجازی بازی های آنلاین و خدمات درون برنامه ای آن ها انجام میشود
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می‌باشد. کتابهای زیادی در شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می‌طلبد تا با نرم‌افزارها شناخت بیشتری را برای طراحان رایانه ای علی‌الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی ایجاد کرد. در این صورت می‌توان امید
                    </p>
                </div>

            </div>
        </div>
    </main>

@endsection